Les administrateurs et mod&#8217;rateurs de ce site s&#8217;efforceront 
de supprimer ou &#8217;diter tous les messages &agrave; caract&egrave;re r&#8217;pr&#8217;hensible 
aussi rapidement que possible. Toutefois, il leur est impossible de passer en revue tous les messages. 
Vous admettez donc que tous les messages post&eacute;s sur ces forums expriment la vue et opinion de 
leurs auteurs respectifs, et non pas des administrateurs, ou mod&eacute;rateurs, ou webmestres 
(except&eacute; les messages post&eacute;s par eux-m&ecirc;me) et par cons&eacute;quent ne 
peuvent pas &ecirc;tre tenus pour responsables.<br /><br />Vous consentez &agrave; ne pas
 poster de messages injurieux, obsc&egrave;nes, vulgaires, diffamatoires, mena&ccedil;ants, 
sexuels ou tout autre message qui violeraient les lois applicables. Le faire peut vous 
conduire &agrave; &ecirc;tre banni imm&eacute;diatement de fa&ccedil;on permanente 
(et votre fournisseur d&#8217;acc&egrave;s &agrave; internet en sera inform&eacute;).
 L&#8217;adresse IP de chaque message est enregistr&eacute;e afin d&#8217;aider &agrave; 
faire respecter ces conditions. Vous &ecirc;tes d&#8217;accord sur le fait que 
le webmestre, l&#8217;administrateur et les mod&eacute;rateurs de ce site ont le
 droit de supprimer, &eacute;diter, d&eacute;placer ou verrouiller n&#8217;importe 
quel sujet de discussion &agrave; tout moment. En tant qu&#8217;utilisateur, 
vous &ecirc;tes d&#8217;accord sur
le fait que toutes les informations que vous donnerez ci-apr&egrave;s seront 
stock&eacute;es dans une base de donn&eacute;es. Cependant, ces informations 
ne seront divulgu&eacute;es &agrave; aucune tierce personne ou soci&eacute;t&eacute;
 sans votre accord. Le webmestre, l&#8217;administrateur, et les mod&eacute;rateurs
 ne peuvent pas &ecirc;tre tenus pour responsables si une tentative de
 piratage informatique conduit &agrave; l&#8217;acc&egrave;s de ces donn&eacute;es.
<br /><br />Ce site uti
lise les cookies pour stocker des informations sur votre ordinateur. 
Ces cookies ne contiendront aucune information que vous aurez entr&eacute; ci-apr&egrave;s;
 ils servent uniquement &agrave; am&eacute;liorer le confort d&#8217;utilisation. L&#8217;adresse
 e-mail est uniquement utilis&eacute;e afin de confirmer les d&eacute;tails de votre
 enregistrement ainsi que votre mot de passe (et aussi pour vous envoyer un nouveau 
mot de passe dans le cas o&uacute; vous l&#8217;oublieriez).<br /><br />En vous enregistrant, 
vous vous portez garant du fait d&#8217;&ecirc;tre en accord avec le r&eacute;glement ci-dessus.