Die Administratoren und Moderatoren dieses Seite versuchen m&uuml;gliche anst&uuml;ssige 
oder illegale Inhalte schnellstm&uuml;glichst zu l&uuml;schen 
oder bearbeiten; es ist jedoch unter Umst&auml;nden nicht m&uuml;glich, 
jeden einzelnen Post zu pr&uuml;fen. Deshalb best&auml;tigst Du mit 
Absenden dieses Formulars dar&uuml;ber Aufgekl&auml;rt zu sein, 
dass die Eintr&auml;ge in diesem Forum nur die Ansichten und Meinung des 
jeweiligen Autors wiederspiegeln, jedoch nicht die der Betreiber (Webmaster, 
Adminstratoren und Moderatoren) dieses Forums (ausser nat&uuml;rlich sie sind
 von betreffenden Personen), und diese deswegen nicht f&uuml;r den Inhalt 
solcher Eintr&auml;ge verantwortlich gemacht werden k&uuml;nnen.<br /><br />
Du stimmst weiterhin zu, keine vulg&auml;ren, obsz&uuml;nen, sexbezogenen, bedrohlichen, 
gewaltverherrlichenden oder sonstwie als anst&uuml;ssig zu betrachtenden Inhalte 
in diesem Forum zu ver&uuml;ffentlichen, und auch die geltende Rechtslage zu achten.
 Missachtung dieses Punkts kann dazu f&uuml;hren, dass Du sofort und 
dauerhaft gebannt wirst (und eventuell dein Internetanbieter informiert wird). 
Um diese M&uuml;glichkeit zu haben werden zu allen Eintr&auml;gen die IP-
Adressen gespeichert. Du stimmst zu, dass die Betreiber dieses Forums das
 Recht haben, Inhalte frei zu l&uuml;schen, umbenennen, verschieben oder
 bearbeiten, wenn dies passend erscheint. Als registrierter Benutzer 
stimmst Du zu, dass die von Dir oben angegebenen Daten in einer Datenbank 
gespeichert werden. Diese Informationen werden vertraulich 
gehandhabt und nicht ohne Dein Wissen an Dritte weitergegeben,
 jedoch k&uuml;nnten Daten durch Versuche, den Server zu hacken
 unsicher werden. Du best&auml;tigst hiermit, dass die Betreiber 
dieser Site f&uuml;r solche Probleme nicht verantwortlich gemacht werden k&uuml;nnen.
 <br /><br />Diese Forensoftware benutzt Cookies um Informationen auf 
Deinem heimischen Computer zu speichern. Diese Cookies enthalten keine 
der oben eingegebenen Daten; sie dienen nur dem optimalen Anzeigen der Website. 
Die Emailadresse wird von keiner automatischen Funktion benutzt.<br />
<br />Durch klicken des 'Registrieren'-Knopfes best&auml;tigst Du, dass 
Du diese Bestimmungen gelesen hast und akzeptierst.